
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Finestra";

/* Class = "NSButtonCell"; title = "Notify me"; ObjectID = "12"; */
"12.title" = "Envia'm una notificació";

/* Class = "NSButtonCell"; title = "Do not notify me"; ObjectID = "13"; */
"13.title" = "No m'enviïs cap notificació";

/* Class = "NSButtonCell"; title = "Notify me only if these words are mentioned:"; ObjectID = "14"; */
"14.title" = "Envia'm una notificació només si es mencionen aquestes paraules:";

/* Class = "NSTextFieldCell"; title = "Notification Settings"; ObjectID = "31"; */
"31.title" = "Configuració de les notificacions";

/* Class = "NSTextFieldCell"; title = "Notifications will alert you when something new happens in this conversation. The conversation will return to the sidebar if you have closed it."; ObjectID = "32"; */
"32.title" = "Les notificacions us avisaran quan hi hagi alguna novetat en aquesta conversa. Si heu tancat la conversa, tornarà a la barra lateral.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter single words separated by spaces"; ObjectID = "33"; */
"33.placeholderString" = "Introduïu paraules soltes separades per un espai";

/* Class = "NSButtonCell"; title = "Mark unread messages as read immediately"; ObjectID = "34"; */
"34.title" = "Marca els missatges no llegits com a llegits immediatament";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "D'acord";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "36"; */
"36.title" = "Cancel·la";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "37"; */
"37.title" = "Radio";
